/* Localized versions of Info.plist keys */CFBundleName = "FSCopyObject Mach-O Debug";CFBundleGetInfoString = "FSCopyObject Mach-O Debug version 1.5, Copyright © 2002-2004 Apple Computer, Inc., All Rights Reserved.";CFBundleShortVersionString = "FSCopyObject Mach-O Debug version 1.5";